Repository: RodaDev/iCalm
Catalog: *.lproj/Localizable.strings
Languages: ru

# Breathingtechniques.Title
source: Breathing Techniques
ru: Техники дыхания

# Seconds.key %lld
source: %lld sec.
ru: %lld сек.

# Inhale.key
source: Inhale
ru: Вдох

# Exhale.key
source: Exhale
ru: Выдох

# Pause.key
source: Pause
ru: Пауза

# HoldBreathe.key
source: Hold the breath
ru: Задержите дыхание

# GetReady.key
source: GET READY
ru: ПРИГОВЬТЕСЬ

# Start.key
source: START
ru: СТАРТ

# CreatedBy.Title
source: By Evgeniya Sharygina
ru: От Евгении Шарыгиной

# JustBreathe.Title
source: Just breathe
ru: Просто дыши
